currdir = "Текущий директорий: "
end = "Работа программы завершена"
Err = "Здесь нет подкаталогов"
here_no = "Здесь нет этого подкаталога"
sorry = "К сожалению, данная функция пока недоступна."
not_real = "Такой команды не существует"
menu =  ('1. Просмотр каталога \n'
        '2. На уровень вверх \n'
        '3. На уровень вниз \n'
        '4. Количество файлов и каталогов \n'
        '5. Размер текущего каталога \n'
        '6. Поиск файла \n'
        '7. Выход из программы \n'
        'Выберите пункт меню:')
